
<div id="layer4" 
		 style="position: fixed;
  				background: white;
  				display: inline-block;
  				width: 20%;
  				height: 73%;
  				margin-top: 5px;
  				margin-left: 5px;
  				border: 1px solid #ADADAD;
  				box-shadow: 0px 20px 18px rgba(0,0,0,0.25);">

  	<div style="background: #0A67A3;
  				margin-top: -16px;
  				text-align: center;
  				width: 100%;
  				height: 13%;
  				color: white;
  				font: 30px Palatino Linotype">
  				<p></p>
  				<p>Информация</p>
  				<p></p>
  		
  	</div>

<p style="margin-left: 5%;
		  margin-top: 5%;
		  color: #717171;
		  font: 15px">
		  навигация по странице :<br>

<p style="margin-left: 5%;
		  margin-top: 5%;
		  color: #717171;
		  font: 20px Palatino Linotype">
		  
<a href="">	- о Спонсорах</a><br>
<a href="">	- о Проектах</a><br>
<a href="">	- о Сотрудниках</a><br>
<a href="">	- Отчеты</a><br>
</p>

</div>





<div style="margin-left: 20%;
			width: 80%">
	
<table>
<tr>
<td style="width: 75%">


<div align="center"
	 style="margin-top: 3%;
	 		color: #0A67A3;
		   	line-height: 50px;
		    font: 50px Palatino Linotype">Наши Спонсоры/Друзья
</div>



<section style="padding: 30px;
				text-indent: 0%;
				font: 16px Palatino Linotype">

<figure>
	<img src = "images/sponsor.png"
		 alt = "ничоси"
	 	 width = "20%"
	 	 align = "left"
	  	 hspace="5px">
	<figcaption>Спонсор #1</figcaption>
</figure>
В своей повседневной  деятельности  руководству  предприятий  приходится  сталкиваться  с
множеством  проблем,  связанных  с  планированием,  принятием  решений,  анализом  и  оценкой
результатов, и т. д. Любой новый проект возникает с некоей идеи, воплощение которой должно
принести определенные выгоды предпринимателю. Это может быть идея о производстве продукции, 
оказании услуг, приобретении готовых изделий для их перепродажи и так далее. Это также может
быть идея об инвестициях собственных денег в другие компании с целью получения дохода. 
<br><br><br><br><br>

<figure>
	<img src = "images/sponsor.png"
		 alt = "ничоси"
	 	 width = "20%"
	 	 align = "left"
	  	 hspace="5px">
	<figcaption>Спонсор #2</figcaption>
</figure>
В своей повседневной  деятельности  руководству  предприятий  приходится  сталкиваться  с
множеством  проблем,  связанных  с  планированием,  принятием  решений,  анализом  и  оценкой
результатов, и т. д. Любой новый проект возникает с некоей идеи, воплощение которой должно
принести определенные выгоды предпринимателю. Это может быть идея о производстве продукции, 
оказании услуг, приобретении готовых изделий для их перепродажи и так далее. Это также может
быть идея об инвестициях собственных денег в другие компании с целью получения дохода. 
<br><br><br><br><br>

<figure>
	<img src = "images/sponsor.png"
		 alt = "ничоси"
	 	 width = "20%"
	 	 align = "left"
	  	 hspace="5px">
	<figcaption>Спонсор #3</figcaption>
</figure>
В своей повседневной  деятельности  руководству  предприятий  приходится  сталкиваться  с
множеством  проблем,  связанных  с  планированием,  принятием  решений,  анализом  и  оценкой
результатов, и т. д. Любой новый проект возникает с некоей идеи, воплощение которой должно
принести определенные выгоды предпринимателю. Это может быть идея о производстве продукции, 
оказании услуг, приобретении готовых изделий для их перепродажи и так далее. Это также может
быть идея об инвестициях собственных денег в другие компании с целью получения дохода. 
<br><br><br><br><br>

</section>



<div align="center"
     style="margin-top: 3%;
     		color: #0A67A3;
	        line-height: 50px;
			font: 50px Palatino Linotype">Наши Проекты
</div>

 
<section style="padding: 30px;
				text-indent: 5%;
				font: 16px Palatino Linotype">

<figure>
	<img src = "images/proekt.jpg"
		 alt = "ничоси"
	 	 width = "20%"
	 	 align = "left"
	  	 hspace="5px">
	<figcaption>ПРОЕКТ #1</figcaption>
</figure>		
В своей повседневной  деятельности  руководству  предприятий  приходится  сталкиваться  с
множеством  проблем,  связанных  с  планированием,  принятием  решений,  анализом  и  оценкой
результатов, и т. д. Любой новый проект возникает с некоей идеи, воплощение которой должно
принести определенные выгоды предпринимателю. Это может быть идея о производстве продукции, 
оказании услуг, приобретении готовых изделий для их перепродажи и так далее. Это также может
быть идея об инвестициях собственных денег в другие компании с целью получения дохода. 
При  многочисленных  возможностях  и  жесткой  конкуренции  на  рынке  предпринимателю
необходимо уметь правильно ориентироваться. Предположим, что вы хотите начать свой бизнес по
предоставлению  услуг  сотовой  связи.  Представьте,  что  на  данный  момент  в  регионе  успешно
работают  десять  компаний,  занимающихся  такими  же  услугами.  Каждая  из  этих  компании
пристально следит за своими конкурентами, старается не отстать в качестве услуг и технологий и
охватить  как  можно  больший  круг  абонентов. 
<br><br><br><br><br>

<figure>
	<img src = "images/proekt.jpg"
		 alt = "ничоси"
	 	 width = "20%"
	 	 align = "left"
	  	 hspace="5px">
	<figcaption>ПРОЕКТ #2</figcaption>
</figure>		
В своей повседневной  деятельности  руководству  предприятий  приходится  сталкиваться  с
множеством  проблем,  связанных  с  планированием,  принятием  решений,  анализом  и  оценкой
результатов, и т. д. Любой новый проект возникает с некоей идеи, воплощение которой должно
принести определенные выгоды предпринимателю. Это может быть идея о производстве продукции, 
оказании услуг, приобретении готовых изделий для их перепродажи и так далее. Это также может
быть идея об инвестициях собственных денег в другие компании с целью получения дохода. 
При  многочисленных  возможностях  и  жесткой  конкуренции  на  рынке  предпринимателю
необходимо уметь правильно ориентироваться. Предположим, что вы хотите начать свой бизнес по
предоставлению  услуг  сотовой  связи.  Представьте,  что  на  данный  момент  в  регионе  успешно
работают  десять  компаний,  занимающихся  такими  же  услугами.  Каждая  из  этих  компании
пристально следит за своими конкурентами, старается не отстать в качестве услуг и технологий и
охватить  как  можно  больший  круг  абонентов. 
<br><br><br><br><br>

<figure>
	<img src = "images/proekt.jpg"
		 alt = "ничоси"
	 	 width = "20%"
	 	 align = "left"
	  	 hspace="5px">
	<figcaption>ПРОЕКТ #3</figcaption>
</figure>		
В своей повседневной  деятельности  руководству  предприятий  приходится  сталкиваться  с
множеством  проблем,  связанных  с  планированием,  принятием  решений,  анализом  и  оценкой
результатов, и т. д. Любой новый проект возникает с некоей идеи, воплощение которой должно
принести определенные выгоды предпринимателю. Это может быть идея о производстве продукции, 
оказании услуг, приобретении готовых изделий для их перепродажи и так далее. Это также может
быть идея об инвестициях собственных денег в другие компании с целью получения дохода. 
При  многочисленных  возможностях  и  жесткой  конкуренции  на  рынке  предпринимателю
необходимо уметь правильно ориентироваться. Предположим, что вы хотите начать свой бизнес по
предоставлению  услуг  сотовой  связи.  Представьте,  что  на  данный  момент  в  регионе  успешно
работают  десять  компаний,  занимающихся  такими  же  услугами.  Каждая  из  этих  компании
пристально следит за своими конкурентами, старается не отстать в качестве услуг и технологий и
охватить  как  можно  больший  круг  абонентов. 
<br><br><br><br><br>

</section>



<div align="center"
     style="margin-top: 3%;
     		color: #0A67A3;
	        line-height: 50px;
		    font: 50px Palatino Linotype">Наши Сотрудники
</div>
	

<section style="padding: 30px;
				text-indent: 0%;
				font: 16px Palatino Linotype">

<figure>
	<img src = "images/men.png"
		 alt = "ничоси"
	 	 width = "20%"
	 	 align = "left"
	  	 hspace="5px">
	<figcaption>Директор</figcaption>
</figure>
В своей повседневной  деятельности  руководству  предприятий  приходится  сталкиваться  с
множеством  проблем,  связанных  с  планированием,  принятием  решений,  анализом  и  оценкой
результатов, и т. д. Любой новый проект возникает с некоей идеи, воплощение которой должно
принести определенные выгоды предпринимателю. Это может быть идея о производстве продукции, 
оказании услуг, приобретении готовых изделий для их перепродажи и так далее. Это также может
быть идея об инвестициях собственных денег в другие компании с целью получения дохода. 
<br><br><br><br><br>

<figure>
	<img src = "images/woomen.png"
		 alt = "ничоси"
	 	 width = "20%"
	 	 align = "left"
	  	 hspace="5px">
	<figcaption>Волонтер #1</figcaption>
</figure>
В своей повседневной  деятельности  руководству  предприятий  приходится  сталкиваться  с
множеством  проблем,  связанных  с  планированием,  принятием  решений,  анализом  и  оценкой
результатов, и т. д. Любой новый проект возникает с некоей идеи, воплощение которой должно
принести определенные выгоды предпринимателю. Это может быть идея о производстве продукции, 
оказании услуг, приобретении готовых изделий для их перепродажи и так далее. Это также может
быть идея об инвестициях собственных денег в другие компании с целью получения дохода. 
<br><br><br><br><br>

<figure>
	<img src = "images/men.png"
		 alt = "ничоси"
	 	 width = "20%"
	 	 align = "left"
	  	 hspace="5px">
	<figcaption>Волонтер #2</figcaption>
</figure>
В своей повседневной  деятельности  руководству  предприятий  приходится  сталкиваться  с
множеством  проблем,  связанных  с  планированием,  принятием  решений,  анализом  и  оценкой
результатов, и т. д. Любой новый проект возникает с некоей идеи, воплощение которой должно
принести определенные выгоды предпринимателю. Это может быть идея о производстве продукции, 
оказании услуг, приобретении готовых изделий для их перепродажи и так далее. Это также может
быть идея об инвестициях собственных денег в другие компании с целью получения дохода. 
<br><br><br><br><br>

</section>



<div align="center"
     style="margin-top: 3%;
     		color: #0A67A3;
	        line-height: 50px;
		    font: 50px Palatino Linotype">Отчеты
</div>


 
<section style="padding: 30px;
				text-indent: 5%;
				font: 16px Palatino Linotype">

<figure>
	<img src = "images/report.png"
		 alt = "ничоси"
	 	 width = "20%"
	 	 align = "left"
	  	 hspace="5px">
	<figcaption>ОТЧЕТ #1</figcaption>
</figure>
В своей повседневной  деятельности  руководству  предприятий  приходится  сталкиваться  с
множеством  проблем,  связанных  с  планированием,  принятием  решений,  анализом  и  оценкой
результатов, и т. д. Любой новый проект возникает с некоей идеи, воплощение которой должно
принести определенные выгоды предпринимателю. Это может быть идея о производстве продукции, 
оказании услуг, приобретении готовых изделий для их перепродажи и так далее. Это также может
быть идея об инвестициях собственных денег в другие компании с целью получения дохода. 
При  многочисленных  возможностях  и  жесткой  конкуренции  на  рынке  предпринимателю
необходимо уметь правильно ориентироваться. Предположим, что вы хотите начать свой бизнес по
предоставлению  услуг  сотовой  связи.
<br><br><br><br><br>

<figure>
	<img src = "images/report.png"
		 alt = "ничоси"
	 	 width = "20%"
	 	 align = "left"
	  	 hspace="5px">
	<figcaption>ОТЧЕТ #2</figcaption>
</figure>
В своей повседневной  деятельности  руководству  предприятий  приходится  сталкиваться  с
множеством  проблем,  связанных  с  планированием,  принятием  решений,  анализом  и  оценкой
результатов, и т. д. Любой новый проект возникает с некоей идеи, воплощение которой должно
принести определенные выгоды предпринимателю. Это может быть идея о производстве продукции, 
оказании услуг, приобретении готовых изделий для их перепродажи и так далее. Это также может
быть идея об инвестициях собственных денег в другие компании с целью получения дохода. 
При  многочисленных  возможностях  и  жесткой  конкуренции  на  рынке  предпринимателю
необходимо уметь правильно ориентироваться. Предположим, что вы хотите начать свой бизнес по
предоставлению  услуг  сотовой  связи.
<br><br><br><br><br>

<figure>
	<img src = "images/report.png"
		 alt = "ничоси"
	 	 width = "20%"
	 	 align = "left"
	  	 hspace="5px">
	<figcaption>ОТЧЕТ #3</figcaption>
</figure>
В своей повседневной  деятельности  руководству  предприятий  приходится  сталкиваться  с
множеством  проблем,  связанных  с  планированием,  принятием  решений,  анализом  и  оценкой
результатов, и т. д. Любой новый проект возникает с некоей идеи, воплощение которой должно
принести определенные выгоды предпринимателю. Это может быть идея о производстве продукции, 
оказании услуг, приобретении готовых изделий для их перепродажи и так далее. Это также может
быть идея об инвестициях собственных денег в другие компании с целью получения дохода. 
При  многочисленных  возможностях  и  жесткой  конкуренции  на  рынке  предпринимателю
необходимо уметь правильно ориентироваться. Предположим, что вы хотите начать свой бизнес по
предоставлению  услуг  сотовой  связи.
<br><br><br><br><br>

</section>

&nbsp;&nbsp;
&nbsp;&nbsp;
&nbsp;&nbsp;
&nbsp;&nbsp;
&nbsp;&nbsp;
&nbsp;&nbsp;
&nbsp;&nbsp;

</div>
</td>



<td style="width: 20%;
		   vertical-align: top;">

		<?php include "text-left.php"; ?>

</td>
</tr>
</table>