
<div id="layer4" 
		 style="position: fixed;
  				background: white;
  				display: inline-block;
  				width: 20%;
  				height: 73%;
  				margin-top: 5px;
  				margin-left: 5px;
  				border: 1px solid #ADADAD;
  				box-shadow: 0px 20px 18px rgba(0,0,0,0.25);">

  	<div style="background: #0A67A3;
  				margin-top: -16px;
  				text-align: center;
  				width: 100%;
  				height: 13%;
  				color: white;
  				font: 30px Palatino Linotype">
  				<p></p>
  				<p>Наша Миссия</p>
  				<p></p>
  		
  	</div>

<p style="margin-left: 5%;
		  margin-top: 5%;
		  color: #717171;
		  font: 15px">
		  навигация по странице :<br>

<p style="margin-left: 5%;
		  margin-top: 5%;
		  color: #717171;
		  font: 20px Palatino Linotype">
<a href="">	- Рассказывать о Боге</a><br>
<a href="">	- Христос и дети</a><br>
<a href="">	- Творить милосердие</a><br>
	
</p>




</div>






<div style="margin-left: 20%;
			width: 80%">

<table>
<tr>
<td style="width: 75%">

<div align="center"
	 style="margin-top: 3%;
	 		color: #0A67A3;
		   	line-height: 50px;
		    font: 40px Palatino Linotype">Распространение Евангелия
</div>
	




<section style="padding: 3%;
				text-indent: 5%;
				font: 16px Palatino Linotype;">

			

<figure>
	<img src    = "images/bible.png"
		 alt    = "ничоси"
	 	 width  = "120"
	 	 height = "120"
	 	 align  = "left"
	  	 hspace ="5px">
	<figcaption>Наша важнейшая задача</figcaption>
</figure>
В своей повседневной  деятельности  руководству  предприятий  приходится  сталкиваться  с
множеством  проблем,  связанных  с  планированием,  принятием  решений,  анализом  и  оценкой
результатов, и т. д. Любой новый проект возникает с некоей идеи, воплощение которой должно
принести определенные выгоды предпринимателю. Это может быть идея о производстве продукции, 
оказании услуг, приобретении готовых изделий для их перепродажи и так далее. Это также может
быть идея об инвестициях собственных денег в другие компании с целью получения дохода. 
При  многочисленных  возможностях  и  жесткой  конкуренции  на  рынке  предпринимателю
необходимо уметь правильно ориентироваться. Предположим, что вы хотите начать свой бизнес по
предоставлению  услуг  сотовой  связи.  Представьте,  что  на  данный  момент  в  регионе  успешно
работают  десять  компаний,  занимающихся  такими  же  услугами.  Каждая  из  этих  компании
пристально следит за своими конкурентами, старается не отстать в качестве услуг и технологий и
охватить  как  можно  больший  круг  абонентов.  Если  все  компании  сотовой  связи  пользуются
одинаковыми технологиями и преследует одинаковые цели, в долгосрочном плане это приведет к
тому, что все они будут предоставлять населению практически одинаковые услуги по одинаковым
ценам. Ни один из провайдеров мобильной связи не сможет установить цены на свои услуги выше, 
чем  у  его  конкурентов,  иначе  он  потеряет  клиентов.  В  итоге  мы  получим  ситуацию,  которая  в микроэкономике  называется  идеальной  конкуренцией.  В  условиях  идеальной  конкуренции
компании, принадлежащие одной отрасли производят одинаковые товары и услуги, предлагают их по
одинаковым ценам, и зарабатывают почти одинаковые доходы.
<br><br><br><br><br>
</section>



<div align="center"
     style="margin-top: 3%;
     		color: #0A67A3;
	        line-height: 50px;
			font: 40px Palatino Linotype">Детский Лагерь
</div>

 
<section style="padding: 3%;
				text-indent: 5%;
				font: 16px Palatino Linotype">


<figure>
	<img src = "images/children.jpg"
		 alt = "ничоси"
	 	 width = "120"
	 	 height = "120"
	 	 align = "left"
	  	 hspace="5px">
	<figcaption>Детей направляем к Богу</figcaption>
</figure>
В своей повседневной  деятельности  руководству  предприятий  приходится  сталкиваться  с
множеством  проблем,  связанных  с  планированием,  принятием  решений,  анализом  и  оценкой
результатов, и т. д. Любой новый проект возникает с некоей идеи, воплощение которой должно
принести определенные выгоды предпринимателю. Это может быть идея о производстве продукции, 
оказании услуг, приобретении готовых изделий для их перепродажи и так далее. Это также может
быть идея об инвестициях собственных денег в другие компании с целью получения дохода. 
При  многочисленных  возможностях  и  жесткой  конкуренции  на  рынке  предпринимателю
необходимо уметь правильно ориентироваться. Предположим, что вы хотите начать свой бизнес по
предоставлению  услуг  сотовой  связи.  Представьте,  что  на  данный  момент  в  регионе  успешно
работают  десять  компаний,  занимающихся  такими  же  услугами.  Каждая  из  этих  компании
пристально следит за своими конкурентами, старается не отстать в качестве услуг и технологий и
охватить  как  можно  больший  круг  абонентов.  Если  все  компании  сотовой  связи  пользуются
одинаковыми технологиями и преследует одинаковые цели, в долгосрочном плане это приведет к
тому, что все они будут предоставлять населению практически одинаковые услуги по одинаковым
ценам. Ни один из провайдеров мобильной связи не сможет установить цены на свои услуги выше, 
чем  у  его  конкурентов,  иначе  он  потеряет  клиентов.  В  итоге  мы  получим  ситуацию,  которая  в микроэкономике  называется  идеальной  конкуренцией.  В  условиях  идеальной  конкуренции
компании, принадлежащие одной отрасли производят одинаковые товары и услуги, предлагают их по
одинаковым ценам, и зарабатывают почти одинаковые доходы.
<br><br><br><br><br>
</section>


<div align="center"
	 style="margin-top: 3%;
			color: #0A67A3;
		    line-height: 50px;
		    font: 40px Palatino Linotype">Дела Милосердия
</div>


<section style="padding: 3%;
				text-indent: 5%;
				font: 16px Palatino Linotype">
<figure>
	<img src = "images/help.png"
		 alt = "ничоси"
	 	 width = "120"
	 	 height = "120"
	 	 align = "left"
	  	 hspace="5px">
	<figcaption>Помогаем сиротам, инвалидам, ДОБАВИТЬ</figcaption>
</figure>
В своей повседневной  деятельности  руководству  предприятий  приходится  сталкиваться  с
множеством  проблем,  связанных  с  планированием,  принятием  решений,  анализом  и  оценкой
результатов, и т. д. Любой новый проект возникает с некоей идеи, воплощение которой должно
принести определенные выгоды предпринимателю. Это может быть идея о производстве продукции, 
оказании услуг, приобретении готовых изделий для их перепродажи и так далее. Это также может
быть идея об инвестициях собственных денег в другие компании с целью получения дохода. 
При  многочисленных  возможностях  и  жесткой  конкуренции  на  рынке  предпринимателю
необходимо уметь правильно ориентироваться. Предположим, что вы хотите начать свой бизнес по
предоставлению  услуг  сотовой  связи.  Представьте,  что  на  данный  момент  в  регионе  успешно
работают  десять  компаний,  занимающихся  такими  же  услугами.  Каждая  из  этих  компании
пристально следит за своими конкурентами, старается не отстать в качестве услуг и технологий и
охватить  как  можно  больший  круг  абонентов.  Если  все  компании  сотовой  связи  пользуются
одинаковыми технологиями и преследует одинаковые цели, в долгосрочном плане это приведет к
тому, что все они будут предоставлять населению практически одинаковые услуги по одинаковым
ценам. Ни один из провайдеров мобильной связи не сможет установить цены на свои услуги выше, 
чем  у  его  конкурентов,  иначе  он  потеряет  клиентов.  В  итоге  мы  получим  ситуацию,  которая  в микроэкономике  называется  идеальной  конкуренцией.  В  условиях  идеальной  конкуренции
компании, принадлежащие одной отрасли производят одинаковые товары и услуги, предлагают их по
одинаковым ценам, и зарабатывают почти одинаковые доходы.
<br><br><br><br><br>
</section>



&nbsp;&nbsp;
&nbsp;&nbsp;
&nbsp;&nbsp;
&nbsp;&nbsp;
&nbsp;&nbsp;
&nbsp;&nbsp;
&nbsp;&nbsp;

</div>
</td>

<td style="width: 20%;
		   vertical-align: top;">

		<?php include "text-left.php"; ?>

</td>
</tr>
</table>